[
    {
        "id": "1",
        "full_name": "Хикмэн Трэйси",
        "image": "uploads\/images\/xikmen-treisi-661cc6b0a0f8c.jpg",
        "description": "американский писатель-фантаст, геймдизайнер. Вместе с Маргарет Уэйс — создатель вселенной Dragonlance."
    },
    {
        "id": "2",
        "full_name": "Уэйс Маргарет",
        "image": "uploads\/images\/ueis-margaret-661cc6eabad10.jpg",
        "description": " американская писательница в жанрах фэнтези и научная фантастика, вместе с Трейси Хикменом — одна из создателей вселенной Dragonlance"
    },
    {
        "id": "3",
        "full_name": "Достоевский Федор Михайлович",
        "image": "uploads\/images\/dostoevskii-fedor-mixailovic-661cc6f392d9a.webp",
        "description": "Федор Михайлович Достоевский, великий русский мыслитель и писатель, родился в Москве 30 октября 1821 года в семье врача Мариинской больницы для бедных. Учился вместе с братом Михаилом в частном пансионе, увлекался произведениями Шиллера. В 16 лет Федор потерял мать, а вскоре и отца. Финансовые проблемы воспрепятствовали поступлению в Московский университет на гуманитарное отделение, и Достоевский был вынужден отдать предпочтение более практической специальности. В 1838 году он поступил в Петербургское Главное военно-инженерное училище, которое успешно закончил в 1843.\n\nТворческий путь писатель начал в 1846 году опубликованием повести \"Бедные люди\", где талантливо изобразил трагедию маленького человека. Повесть была одобрительно встречена В.Белинским и Н.Некрасовым и принесла автору известность. Вскоре список книг пополнился произведениями в различных жанрах: психологической повестью \"Двойник\", фантастической - \"Хозяйка\", драматической - \"Hеточка Hезванова\" и лирической - \"Белые ночи\". Прообразом героя романа \"Бесы\" Николая Ставрогина стал М. Cлесинев, организатор кружка петрашевцев. За связь с участниками кружка Достоевский в 1849 году был арестован, провел 8 месяцев в Петропавловской крепости и приговорен к смертной казни. Казнь была отменена по высочайшему распоряжению, но те 10 минут, которые писатель провел на плацу в ожидании смерти произвели на него глубокое впечатление и нашли отображение в написанном позже романе \"Идиот\". После возвращения с каторги в 1859 году Достоевский продолжает литературное творчество, сборник книг талантливого автора пополнился произведениями \"Село Степанчиковo и его обитатели\" и \"Дядюшкин сон\". В тот же период был написан первый роман серии книг \"Униженные и оскорбленные\". В книге \"Записки из мертвого дома\", имевшей огромный успех, он описал время, которое провел на каторге. Роман \"Преступление и наказание\", получивший мировую известность, начал печататься в \"Русском вестнике\" с января 1866 года. Последний роман \"Братья Карамазовы\" так и остался незаконченным. Ф.М.Достоевский скончался 9 февраля 1881 года, похоронен на Тихвинском кладбище в Александро-Невской Лавре."
    },
    {
        "id": "4",
        "full_name": "Булгаков Михаил Афанасьевич",
        "image": "uploads\/images\/bulgakov-mixail-afanasevic-661cc75994d1d.webp",
        "description": "Михаил Афанасьевич Булгаков (май 1891 - март 1940) - русский писатель, театральный режиссер и драматург, автор множества повестей, рассказов, пьес, оперных либретто и киносценариев. Родился в семье Булгакова Афанасия Ивановича, профессора Киевской Духовной Академии и Булгаковой (в девичестве Покровской) Варвары Михайловны. Будущий писатель после окончания гимназии в 1909 году поступил в Киевский университет на медицинский факультет, пойдя по стопам своих дядей, родных братьев матери. В 1916 году получил диплом, свидетельствующий о высшем медицинском образовании. Во время Первой мировой войны несколько месяцев работал в прифронтовой зоне в качестве врача. В декабре 1917 года приезжал по делам в Москву и останавливался у дяди, известного врача H.М.Покровского, впоследствии ставшего прообразом профессора Преображенского в гениальной повести \"Собачье сердце\". Весной 1918 года Булгаков возвратился в Киев и начал частную практику в качестве врача-венеролога. В период гражданской войны успел поработать военным врачом и у белых, и у красных.\nПозже Михаил Булгаков переехал в Москву, печатал фельетоны в газетах \"Рабочий\" и \"Гудок\", а также в журналах \"Возрождение\", \"Россия\" и \"Медицинский работник\". В 1925 году вышли два сборника книг Булгакова - \"Роковые яйца\" и \"Дьяволиадa\". С 1926 года с большим успехом во MXATe несколько раз ставилась пьеса \"Дни Турбиныx\", понравившаяся Сталину. Несмотря на то, что в советской прессе творчество Булгакова подвергалось резкой критике, его произведения пользовались огромным успехом среди читателей. Во время путешествия по Кавказу в 1928 году у Булгакова возник замысел романа \"Мастер и Маргарита\", над которым писатель работал до самой смерти. Эта главная его работа так и осталась завершенной не до конца. Умер Булгаков от болезни почек в 1940 году, похоронен на Новодевичьем кладбище."
    },
    {
        "id": "5",
        "full_name": "Форд Генри",
        "image": "uploads\/images\/ford-genri-661cc76dd999c.webp",
        "description": "Американский промышленник, владелец заводов по производству автомобилей марки FORD по всему миру, изобретатель, автор 161 патента США. Генри Форд также известен тем, что впервые стал использовать промышленный конвейер для поточного производства автомобилей"
    },
    {
        "id": "6",
        "full_name": "Толстой Лев Николаевич",
        "image": "uploads\/images\/tolstoi-lev-nikolaevic-661cc7764d24a.webp",
        "description": "Очень рано остался сиротой, а всё его детство и юность связаны с Ясной поляной. Именно в этом месте родился писатель, и оно оказало неоспоримое влияние на стиль, тематику его творчества. Этот уголок таит в себе самые заветные воспоминания о детстве и отрочестве Толстого.\n\nПосле приезда в Казань в 1841 году Толстой поступает в Императорский Казанский университет. Обучение молодому человеку не пришлось по вкусу, зато его привлекли светские мероприятия.\n\nВ апреле 1847 года студенческой жизни Толстого пришёл конец. Он снова переезжает жить в Ясную поляну, так и не получив высшего образования. Именно в тот год было положено начало творческого пути Льва Толстого.\n\nЕго писательский порыв был оборван службой на Кавказе, где на тот момент шли военные действия. Наверное поэтому Лев Николаевич и начал вести затворнический образ жизни после. Уединение позволило ему написать свою первую повесть.\n\nК началу 1870-х Толстого называли одним из лучших и великих русских писателей. В тот период его самого беспокоила ситуация в российском обществе — социальное неравенство, крестьянская нищета, безнаказанность царской семьи.\n\nВопреки всем несчастьям, случившимся в жизни Толстого, он смог создать романы «Анна Каренина», «Война и мир», ставшие для мировой культуры культовыми. Но некоторые читатели отмечают их мрачность — как в самих описанных событиях, так и в стилистике написания.\n\nПисатель получил широкую известность во всём мире, его номинировали на Нобелевскую премию."
    },
    {
        "id": "7",
        "full_name": "Оруэлл Джордж",
        "image": "uploads\/images\/oruell-dzordz-661cc783df892.webp",
        "description": ""
    },
    {
        "id": "8",
        "full_name": "Драйзер Теодор",
        "image": "uploads\/images\/draizer-teodor-661cc78d7dd32.webp",
        "description": "Выдающийся английский писатель и эссеист, автор блестящих романов в жанре политической сатиры и антиутопии — «Скотный двор» и «1984». Свидетель и активный участник событий своей эпохи, он прошел путь от служащего британской полиции в Бирме, борца против фашизма на гражданской войне в Испании, журналиста BBC до всемирно известного писателя. Бескомпромиссная честность и проницательность его произведений сделали Оруэлла одним из главных социальных критиков своего времени, оказавшим огромное влияние на политическую мысль XX века."
    },
    {
        "id": "9",
        "full_name": "Лавкрафт Говард Филлипс",
        "image": "uploads\/images\/lavkraft-govard-fillips-661cc795a4a01.webp",
        "description": "Родился в Провиденсе, Род-Айленд; в Провиденсе, не считая двух лет, проведенных в Нью-Йорке, прожил всю свою недолгую жизнь. Из-за слабого здоровья не смог поступить в университет. Впервые за перо взялся в семилетнем возрасте, когда стал сочинять рассказы на основе своих необыкновенно ярких сновидений (от подобной практики Лавкрафт не отказывался и в зрелые годы). В школе увлекся наукой, издавал рукописные журналы по астрономии, математике, химии. Занятий журналистикой не оставлял до самой смерти -не в последнюю очередь потому, что они поддерживали материально и помогали сводить концы с концами. Первая художественная публикация - рассказ \"Алхимик\" в журнале \"United Amateur\" (1916). Несмотря на известное влияние лорда Дансени и Эдгара По, творческая манера Лавкрафта в значительной степени самобытна. Его романы и повести, как правило, представляют собой \"мифы о Ктулху\" - первобытной расе, населявшей Землю до появления на ней человека: в большинстве произведений писателя герои тем или инымобразом сталкиваются с представителями этой расы, дожившими до нашего времени. Лавкрафт вел обширную переписку: среди его корреспондентов числились такие видные литераторы, как Огаст Дерлет, Дональд Вэндрай, Кларк Эштон Смит, Фрэнк Б. Лонг, Роберт Блохи Фриц Лейбер."
    },
    {
        "id": "10",
        "full_name": "Гоголь Николай Васильевич",
        "image": "uploads\/images\/gogol-nikolai-vasilevic-661cc7a98c8d9.webp",
        "description": "На протяжении всей жизни Николай Васильевич Гоголь был очень суеверным и верил в мистические предзнаменования. Во время прогулок он придерживался левой стороны улицы, где считал себя защищенным от потусторонних сил – поэтому регулярно сталкивался с прохожими. Угнетающе действовали на него гром и молнии, во время которых он усиленно молился. Даже в своем завещании автор распорядился не устраивать похорон, пока не будет точно установлена смерть – он боялся, что его похоронят заживо.\n\nВо многих своих произведениях Гоголь обращался к эзотерике и мистике, иногда даже целиком основывая романы и повести на суевериях и легендах. «Вечера на хуторе близ Диканьки» и «Вий» относятся именно к таким книгам. Гоголь использовал чудесные превращения даже в сатирических повестях «Нос», «Шинель», в сборнике повестей «Миргород». Отдельные моменты можно обнаружить в «Мертвых душах», «Ревизоре» или «Женитьбе».\n\nС именем автора и сегодня связано немало легенд: до сих пор литературоведы спорят о существовании второго тома романа «Мертвые души», который писатель якобы сжег. А история с эксгумацией тела Гоголя, сделанной, по неподтвержденным данным, в 1931 году с целью перезахоронения, может удивить даже законченных материалистов."
    },
    {
        "id": "11",
        "full_name": "Пастернак Борис Леонидович",
        "image": "uploads\/images\/pasternak-boris-leonidovic-661cc7c9abd9e.webp",
        "description": "Родился 29 января (10 февраля) 1890 года в Москве в семье художника Л О. Пастернака и пианистки Р.И. Кауфман. В доме часто собирались музыканты, художники, писатели, среди гостей бывали Л.Н. Толстой, Н.Н. Ге, А.Н. Скрябин, В.А. Серов. Атмосфера родительского дома определила глубокую укорененность творчества Пастернака в культурной традиции и одновременно приучила к восприятию искусства как повседневного кропотливого труда.\n\nВ детстве Пастернак обучался живописи, затем в 1903-08 гг. всерьез готовился к композиторской карьере, в 1909-13 гг. учился на философском отделении историко-филологического факультета Московского университета, в 1912 году провел один семестр в Марбургском университете в Германии, где слушал лекции философа Г. Когена. После окончания университета занимался практически лишь литературной деятельностью, однако профессиональная музыкальная и философская подготовка во многом предопределила особенности пастернаковского художественного мира.\n\nПервые шаги Пастернака в литературе были отмечены ориентацией на поэтов-символистов А. Белого, А.А. Блока, Вяч. И. Иванова и И.Ф. Анненского. Он участвовал в московских символистских литературных и философских кружках, в 1914 году вошел в футуристическую группу \"Центрифуга\". С начала 1920-х гг. Пастернак стал одной из самых заметных фигур в советской поэзии, его влияние ощутимо в творчестве очень многих младших поэтов-современников П.Г. Антокольского, Н.А. Заболоцкого, Н.С. Тихонова, А.А. Тарковского и К.М. Симонова. С середины 1930-х гг. и до самого конца жизни одним из главных литературных занятий Пастернака стала переводческая деятельность. Он переводил современную и классическую грузинскую поэзию, трагедии и сонеты Шекспира, \"Фауста\" Гете и многие другие произведения.\n\nИтогом своего творчества сам Пастернак считал роман \"Доктор Живаго\", над которым он работал с 1946 по 1955 год. В издании романа на родине Пастернаку было отказано. Он передал его для публикации итальянскому издателю, и в 1957 году появилась публикация \"Доктора Живаго\" на итальянском языке, вскоре последовали русское, английское, французское, немецкое и шведское издания (в СССР был опубликован только в 1988 году). В 1958 \"за выдающиеся заслуги в современной лирической поэзии и на традиционном поприще великой русской прозы\" Пастернаку присудили Нобелевскую премию по литературе, что было воспринято в СССР как чисто политическая акция. На страницах печати развернулась кампания травли поэта, Пастернак был исключен из Союза писателей, ему грозили высылкой из страны, было даже заведено уголовное дело по обвинению в измене Родине. Все это вынудило Пастернака отказаться от Нобелевской премии (диплом и медаль были вручены его сыну в 1989 году).\n\nСкончался Борис Пастернак 30 мая 1960 года."
    },
    {
        "id": "12",
        "full_name": "Чехов Антон Павлович",
        "image": "uploads\/images\/cexov-anton-pavlovic-661cc7d25c29c.webp",
        "description": "Антон Павлович Чехов родился в Таганроге. Обучался в греческой школе, затем в классической гимназии. В 1876 году отец Чехова разорился и был вынужден бежать в Москву, а Антон Павлович остался в Таганроге. Свои первые литературные работы Чехов под разными псевдонимами посылает в столичные журналы; среди его первых произведений - не сохранившиеся комедии \"Нашла коса на камень\" и \"Недаром курица пела\", а также солидная драма \"Безотцовщина\". В 1879 году Чехов поступил на медицинский факультет Московского университета. Он много пишет и к 1882 году выпускает первый сборник \"Шалость\". С конца 1882 года Чехов сотрудничает с петербургским журналом \"Осколки\". Появляются рассказы, известные сейчас любому школьнику: \"Двое в одном\", \"Сущая правда\", \"Смерть чиновника\", \"Толстый и тонкий\". С 1885 года Чехов, не прекращая сотрудничества с редакцией \"Осколков\", начал печататься в разделе \"Летучие заметки\" \"Петербургской газеты\". На страницах газеты публикуются рассказы \"Лошадиная фамилия\", \"Тоска\", \"Ванька\", \"Беглец\". Эти рассказы также выходят в свет в сборниках \"Пестрые рассказы\" и \"Невинные речи\". Осенью 1887 года Чехов заканчивает комедию \"Иванов\", через некоторое время поставленную в Московском театре Корша. Пьеса вызвала бурю споров. После \"Иванова\" на свет появляются водевили \"Медведь\" и \"Предложение\". В октябре 1896 года Александринский театр ставит \"Чайку\", но публика спектакль не принимает. В 1898 году К.С.Станиславский и Вл.Немирович-Данченко встретились с Чеховым и договорились о постановке \"Чайки\"во МХАТе. Пьеса имела грандиозный успех. Две последующие пьесы - \"Три сестры\" и \"Вишневый сад\" - Чехов написал специально для МХАТа. В 1900 году Чехов был избран почетным академиком пушкинского отделения РАН. В 1902 году после приказа царя, аннулировавшего избрание Горького академиком, Чехов и В.Г.Короленко отказываются от этого звания. В 1901 писатель женился на актрисе МХАТа О.Л.Книппер. 15 июля 1904 года, в курортном городе Баденвейлере, Чехов умер от туберкулеза."
    },
    {
        "id": "13",
        "full_name": "Ремарк Эрих Мария",
        "image": "uploads\/images\/remark-erix-mariia-661cc7d91a9bf.webp",
        "description": "Эрих Мария Pемарк - знаменитый писатель XX века. Родился в г. Oснабрюк (Германия) 22 июня 1898 года в семье переплетчика Петера Франца Pемарк и Анны Марии Шталькнеxт. В юности увлекался творчеством Томаса Манна, Цвейга, Пруста, Достоевского и Гете. После церковной школы в 1915 году поступил в католическую семинарию, но закончить не успел, через год его призвали в армию, а в 1917 году направили на Западный фронт, где он был ранен и остаток войны провел в военном госпитале. В 1919-1921 годах работал сначала учителем, а затем сменил несколько профессий: побывал и в роли воскресного органиста, и продавца надгробных памятников. События этого периода позже легли в основу его произведения \"Черный обелиск\".\n\nС 1921 года он начинает работать редактором журнала Еcho Сontinental. В октябре Эрих Мария Pемарк женился на бывшей танцовщице Ильзe Юттe Замбонe, ставшей впоследствии прототипом главных героинь нескольких произведений, включая роман \"Три товарища\". Роман \"Станция на горизонте\" публиковался в журнале Spоrt im Вild с ноября 1927 по февраль 1828. Одно из самых известных произведений Pемарка \"На западном фронте без перемен\", в котором автор представил жестокость войны глазами 20-летнего солдата, было опубликовано в 1929 году. В 1930 на основе этого романа сняли одноименный фильм, прибыль от которого автор потратил на приобретение картин Bан Гога, Cезанна, Ренуара и Гогена. Затем последовала серия книг антивоенного содержания. В 1933 году произведения писателя были запрещены нацистами и подвергнуты сожжению на площади. Уничтожение сборников книг Pемарка сопровождалось выкриками \"Нет писакам-предателям героев мировой войны\". После произошедшего писатель переехал в Швейцарию, а затем в CША, где получил гражданство. Писал Pемарк до самой смерти в 1970 году. В списке его книг - известный роман \"Искра жизни\", который писатель посвятил своей сестре, казненной фашистами в 1943 году."
    },
    {
        "id": "14",
        "full_name": "Остин Джейн",
        "image": "uploads\/images\/ostin-dzein-661cc7e0e0230.webp",
        "description": "Джейн Остен (Остин) родилась 16 декабря 1775 года в Стивентоне (Хэмпшир, Англия), в семье сельского пастора. В детстве и юности Джейн Остин много читала, среди ее любимых авторов были Филдинг, Стерн, Ричардсон, Вальтер Скотт. Судьба Остин не отмечена сколько-нибудь знаменательными событиями; она не вышла замуж и провела всю жизнь в кругу любящих родственников. Атмосфера тихой провинции оказалась благотворной для творческого дара писательницы, подсказывая сюжеты романов, повествующих, по словам Остин, о жизни двух-трех семейств. Самыми известными считаются шесть ее романов: \"Чувство и чувствительность\" (1812), \"Гордость и предубеждение\" (1813), \"Мэнсфилд-парк\" (1814), \"Эмма\" (1816), \"Нортенгерское аббатство\" (1818), \"Доводы рассудка\"(1818)."
    }
]
