[
    {
        "title": "Драконы погибшего солнца",
        "image": "uploads/images/drakony-pogibsego-solnca-661c5d366fa20.jpg",
        "document": "default-661c55a485b74.pdf",
        "description": "Впервые на русском языке, в ореоле всемирной славы своих предшественников, к нам приходят \"Драконы Погибшего Солнца\". Эта книга - блестящее продолжение ставших культовыми \"Драконов Летнего Полдня\".\n Более полувека прошло с тех пор, как легендарная Война Копья окончилась победой сил Добра и Света. Три тысячелетия миновали со времени кровопролитной битвы с Хаосом, которой завершился Четвертый Век истории Кринна. Но над народами, населяющими этот волшебный мир, уже нависла тень новой, еще более ужасной войны. В борьбу с силами Тьмы, опять угрожающими покою и благоденствию Кринна, готовится выступить молодое поколение отважных Героев. Над полем грядущей битвы уже распростерли свои зловещие крылья жестокие и мстительные ДРАКОНЫ ПОГИБШЕГО СОЛНЦА.",
        "genres": ["Фантастика", "Фэнтези"],
        "authors": ["Хикмэн Трэйси", "Уэйс Маргарет"]
    },
    {
        "title": "Идиот",
        "image": "uploads/images/idiot-661c5d61a433b.jpg",
        "document": "default-661c55a485b74.pdf",
        "description": "Величайший роман Достоевского.\n«Идиота» экранизировали 13 раз лучшие постановщики от Индии до Германии — Жорж Лампен и Анджей Жулавский, Акира Куросава и Анджей Вайда, отечественные Пырьев и Бортко.\nЗавораживающая история трагических страстей, связавших купца Парфена Рогожина, бывшую содержанку богатого дворянина Настасью Филипповну и «идеального человека» князя Мышкина — беспомощного идиота в мире корысти и зла, гласящая о том, что сострадание, возможно, единственный закон человеческого бытия. Она по-прежнему актуальна и воспринимается ярко и непосредственно, будто была написана вчера.",
        "genres": ["Роман"],
        "authors": ["Достоевский Федор Михайлович"]
    },
    {
        "title": "Белые ночи",
        "image": "uploads/images/belye-noci-661c5d8524b89.jpg",
        "document": "default-661c55a485b74.pdf",
        "description": "Роман «Бедные люди» — первое произведение писателя, принесшего ему широкую известность.\nФ.М. Достоевский стал одним из тех символов русской культуры, которые и сейчас определяют облик России во всем мире. Ранние произведения писателя — сентиментальный роман, по определению самого автора, «Белые ночи» и незавершенный роман о страдающем ребенке «Неточка Незванова».\nИстории столкновения сентиментальных и чувствительных героев с реальной действительностью заставляют сопереживать главным героям.",
        "genres": ["Повесть", "Роман"],
        "authors": ["Достоевский Федор Михайлович"]
    },
    {
        "title": "Преступление и наказание",
        "image": "uploads/images/prestuplenie-i-nakazanie-661c5dbfc2a98.jpg",
        "document": "default-661c55a485b74.pdf",
        "description": "Роман Фёдора Михайловича Достоевского «Преступление и наказание» был вдохновлен жизнью самого писателя: идея произведения зародилась, когда он отбывал наказание на каторге в Омске. Текст, начинавшийся как исповедь, превратился, по словам автора, в «психологический отчет одного преступления». История студента Раскольникова, посвященная преступлению и раскаянию, трудному моральному выбору и поиску света дажевсамые темные времена, стала одной из важнейших книг в мировой литературе и остается актуальной и по сей день.",
        "genres": ["Роман"],
        "authors": ["Достоевский Федор Михайлович"]
    },
    {
        "title": "Братья Карамазовы",
        "image": "uploads/images/default-book-661c55a48591f.jpg",
        "document": "uploads/images/bratia-karamazovy-661c5ddb234cd.jpg",
        "description": "«Братья Карамазовы» (1879–1880), последний, самый объемный и один из наиболее известных романов Ф. М. Достоевского, обращают читателя к вневременным нравственно-философским вопросам о грехе, воздаянии, сострадании и милосердии. Книга, которую сам писатель определил как «роман о богохульстве и опровержении его», явилась попыткой «решить вопрос о человеке», «разгадать тайну» человека, что, по Достоевскому, означало «решить вопрос о Боге». Сквозь призму почти детективной истории о жестоком убийстве главы провинциальной семьи Карамазовых автор повествует об извечной борьбе Божественного и дьявольского в человеческой душе. Один из самых глубоких в мировой литературе опытов отражения христианского сознания, «Братья Карамазовы» стали в XX веке объектом парадоксальных философских и психоаналитических интерпретаций.",
        "genres": ["Детектив"],
        "authors": ["Достоевский Федор Михайлович"]
    },
    {
        "title": "Мастер и Маргарита",
        "image": "uploads/images/master-i-margarita-661c5e027fcd2.jpg",
        "document": "default-661c55a485b74.pdf",
        "description": "Самая ожидаемая кинопремьера начала 2024 года — экранизация легендарного романа «Мастер и Маргарита» от режиссера «Серебряных коньков» и создателей «Т-34», «Пальмы» и «Комы».\nСпециальное издание, приуроченное к фильму Михаила Локшина, с фотографиями со съемок внутри.\n\nМастер написал свой лучший роман, заранее зная, что он обречен и никогда не будет издан. Затравленного и погибающего под гнетом жестокой критики, спасти его может только настоящая искренняя любовь. Такая сильная, что даже сам Дьявол решит посодействовать…\n\nБиография самого Михаила Афанасьевича Булгакова настолько тесно переплелась с жизнью героев его легендарного романа и породила столько загадок и домыслов, что порой написанное им кажется истинной правдой. Ведь действительно, «Мастер и Маргарита» был впервые опубликован только спустя четверть века после смерти писателя, но он навсегда обессмертил своего создателя, внеся его не только в списки абсолютных бестселлеров, но и в школьную программу.\nТак, может быть, и Воланд со свитой не такая уж и выдумка?",
        "genres": ["Любовный роман"],
        "authors": ["Булгаков Михаил Афанасьевич"]
    },
    {
        "title": "Собачье сердце",
        "image": "uploads/images/sobace-serdce-661c5e23b3547.jpg",
        "document": "default-661c55a485b74.pdf",
        "description": "\"Собачье сердце\" - одно их самых известных и запоминающихся произведений Михаила Булгакова. С неподражаемым сарказмом и юмором Булгаков описал небывалый рискованный эксперимент профессора Преображенского по превращению собаки в человека, создав великолепную пародию на парадоксальную обстановку Советской России 30х годов. Жестокий опыт по выведению новой «породы» людей показывает, что нельзя безнаказанно экспериментировать с природой и менять Божий Промысел в угоду политическим целям. Детища подобных экспериментов способны уничтожить своих создателей.\nТакже в состав сборника входят другие сатирические произведения: \"Багровый остров\", \"Дьяволиада\", \"Роковые яйца\".",
        "genres": ["Повесть"],
        "authors": ["Булгаков Михаил Афанасьевич"]
    },
    {
        "title": "Моя жизнь. Мои достижения",
        "image": "uploads/images/moia-zizn-661c5e3b93b72.jpg",
        "document": "default-661c55a485b74.pdf",
        "description": "Мемуары выдающегося менеджера XX века \"Моя жизнь\" — одна из самых известных настольных книг предпринимателей, в которой содержится богатейший материал, посвященный вопросам организации деятельности. Выдержав более ста изданий в десятках стран мира, автобиография Генри Форда не потеряла своей актуальности для многих современных экономистов, инженеров, конструкторов и руководителей. За плечами отца-основателя автомобильной промышленности Генри Форда — опыт создания производства, небывалого по своим масштабам и организации. Снискав славу гениального неуча-слесаря, величайший промышленник XX столетия долгое время хранил молчание, не выступая в прессе. И только к шестидесяти годам известный миллиардер написал книгу, в которой соединены достижения науки двадцатого века с его собственными изобретениями и достижениями в области техники, коммерции и менеджмента.",
        "genres": ["Автобиография"],
        "authors": ["Форд Генри"]
    },
    {
        "title": "Война и мир",
        "image": "uploads/images/voina-i-mir-661c5e5cd5eb8.jpg",
        "document": "default-661c55a485b74.pdf",
        "description": "Роман Льва Николаевича Толстого «Война и мир» — книга на все времена. Кажется, что она существовала всегда, настолько знакомым кажется текст, едва мы открываем первые страницы романа, настолько памятны многие его эпизоды: охота и святки, первый бал Наташи Ростовой, лунная ночь в Отрадном, князь Андрей в сражении при Аустерлице... Сцены «мирной», семейной жизни сменяются картинами, имеющими значение для хода всей мировой истории, но для Толстого они равноценны, связаны в едином потоке времени. Каждый эпизод важен не только для развития сюжета, но и как одно из бесчисленных проявлений жизни, которая насыщена в каждом своем моменте и которую учит любить Толстой.\nВ данном издании воспроизводится полный комплект иллюстраций к роману «Война и мир», созданных выдающимся чешским художником Станиславом Гудечеком (1872–1947).",
        "genres": ["Роман"],
        "authors": ["Толстой Лев Николаевич"]
    },
    {
        "title": "Анна Каренина",
        "image": "uploads/images/anna-karenina-661c5e8a1fbcc.jpg",
        "document": "default-661c55a485b74.pdf",
        "description": "«Анна Каренина» — лучший роман о женщине, написанный в XIX веке. Замысел «романа из современной жизни» возник у Л. Н. Толстого еще в 1870 году. «Вчера вечером он мне сказал, — отметила Софья Андреевна Толстая в своем дневнике 24 февраля 1870 года, — что ему представился тип женщины, замужней, из высшего общества, но потерявшей себя». Первые главы «Анны Карениной» увидели свет в 1875 году в журнале «Русский вестник»: Толстой решился предъявить их на суд публики еще до окончания рукописи в целом. Публикация романа продолжалась три года. Успех превзошел все ожидания. Как писала одна из современниц Толстого, «всякая глава „Анны Карениной“ подымала все общество на дыбы, и не было конца толкам, восторгам, и пересудам, и спорам, как будто дело шло о вопросе, каждому лично близком». По словам Ф. М. Достоевского, «Анна Каренина» поразила читателей «не только вседневностью содержания, но и огромной психологической разработкой души человеческой, страшной глубиной и силой».\nРоман публикуется в сопровождении иллюстраций выдающегося русского художника ХХ века Александра Самохвалова; в издание включена статья профессора СПбГУ Андрея Степанова.",
        "genres": ["Роман"],
        "authors": ["Толстой Лев Николаевич"]
    },
    {
        "title": "1984. Скотный двор",
        "image": "uploads/images/1984-661c5e9bd5f48.jpg",
        "document": "default-661c55a485b74.pdf",
        "description": "Джордж Оруэлл, английский писатель, критик и публицист, вошел в историю литературы прежде всего благодаря своему последнему роману «1984». Книга увидела свет в 1949 году, многократно переиздавалась и была переведена на 60 языков. Наряду с романами «О дивный новый мир» О. Хаксли и «Мы» Е. Замятина книга Оруэлла стала одной из главных антиутопий ХХ века. Изображенное автором общество будущего основано на тотальной несвободе личности, пропаганде и открытом насилии, которые победили согласно горькому и грозному предсказанию автора в вымышленном государстве Океания к 1984 году, однако в устройстве этого государства легко угадываются черты любого тоталитарного режима. В настоящий сборник включена также знаменитая сатирическая сказка-притча «Скотный Двор», которая тематически примыкает к роману «1984». Животные в сказке, изгнав с фермы хозяина, пытаются создать справедливое общество по законам всеобщего равенства. Но это оказывается не таким уж легким делом, ибо, как сказано в романе: «Все животные равны. Но некоторые животные более равны, чем другие».",
        "genres": ["Роман о политике", "Притча"],
        "authors": ["Оруэлл Джордж"]
    },
    {
        "title": "Финансист",
        "image": "uploads/images/finansist-661c5ebd190cd.jpg",
        "document": "default-661c55a485b74.pdf",
        "description": "\"Финансист\" – первая книга знаменитой \"Трилогии желания\" Теодора Драйзера, в основе сюжета которой биография американского железнодорожного магната Чарлза Йеркса.\nГлавный герой, Фрэнк Каупервуд, разбогател всего за несколько дней. Во многом благодаря своей удивительной интуиции. Поначалу перед нами обычный паренек из маленького провинциального городка. Но шаг за шагом Драйзер показывает, как окружающая среда формирует у Фрэнка психологию коммерсанта и биржевого игрока. Он попадает в мир роскоши и больших денег, оказывается в круговороте крупнейших финансовых операций, вращается в обществе лучших дельцов своего времени. Постепенно амбициозный юноша превращается в беспринципного, властного и жаждущего наживы миллионера.",
        "genres": ["Роман"],
        "authors": ["Драйзер Теодор"]
    },
    {
        "title": "Титан",
        "image": "uploads/images/titan-661c5ecf6a3ee.jpg",
        "document": "default-661c55a485b74.pdf",
        "description": "Вторая часть знаменитой «Трилогии желания» о финансисте Фрэнке Каупервуде, начавшем все сначала после филадельфийской тюрьмы.\nБурлящий Чикаго — и большой бизнес, политика, любовь — все подчиняется воле главного героя.",
        "genres": ["Роман"],
        "authors": ["Драйзер Теодор"]
    },
    {
        "title": "Стоик",
        "image": "uploads/images/stoik-661c5ee3adda5.jpg",
        "document": "default-661c55a485b74.pdf",
        "description": "Вышедший после смерти Теодора Драйзера заключительный роман «Трилогии желания» — «Стоик». Финансист-миллионер пенсионного возраста Фрэнк Каупервуд после краха в Чикаго переносит бизнес в Лондон — и по-прежнему добивается успеха, однако у смерти свои планы…\nРоман о блеске и нищете духа, о воплощении Американской Мечты и обратной стороне успеха, о том, что остается у человека, когда \"миллионы рассеиваются, как дым\", и, конечно, об истинной любви.",
        "genres": ["Роман"],
        "authors": ["Драйзер Теодор"]
    },
    {
        "title": "Американская трагедия",
        "image": "uploads/images/amerikanskaia-tragediia-661c5f0c2f867.jpg",
        "document": "default-661c55a485b74.pdf",
        "description": "Клайд Грифитс, «средний молодой американец с типично американским взглядом на жизнь», племянник богатого ликургского фабриканта Сэмюэла Грифитса, стремящийся любой ценой утвердиться в высшем обществе, заводит роман с подругой своей кузины, 17-летней Сондрой Финчли, — богатой наследницей другого местного фабриканта, красивой, избалованной, самовлюбленной представительницей «золотой молодежи» города. Тяготясь продолжающейся любовной связью с простой фабричной работницей Робертой Олден, Клайд решает поставить точку в отношениях с нею одним ударом – который окажется роковым для него самого… «Американская трагедия» (1925) – основанная на реальных событиях криминально-судебная история, психологическая драма и одновременно суровая отповедь «американской мечте» – стала самым известным романом Теодора Драйзера и сюжетной основой нескольких художественных фильмов: от классических голливудских киноверсий Джозефа фон Штернберга (1931) и Джорджа Стивенса (1951) до вольной интерпретации в «Матч-пойнте» (2005) Вуди Аллена.",
        "genres": ["Роман"],
        "authors": ["Драйзер Теодор"]
    },
    {
        "title": "Галерея женщин. Цепи счастья",
        "image": "uploads/images/galereia-zenshhin-661c5f1f9b4da.jpg",
        "document": "default-661c55a485b74.pdf",
        "description": "Имя американского писателя Теодора Драйзера знакомо читателям во всем мире прежде всего благодаря его знаменитым романам, в числе которых «Сестра Керри», «Дженни Герхардт», «Гений», «Американская трагедия» и др. Между тем Драйзер был и весьма плодовитым новеллистом. Его творческое наследие включает десятки блестящих рассказов и очерков, во многом автобиографичных и подчас предвосхищающих темы и коллизии его крупных произведений. «Галерея женщин» — это пятнадцать разных героинь, каждая со своей судьбой и жизненной драмой; пятнадцать захватывающих историй, написанных рукой глубокого знатока человеческой природы, яркого, правдивого художника и увлекательного рассказчика. В сборнике «Цепи счастья» внимание автора сосредоточено на внутренних переживаниях героев; кто-то из них отчаянно пытается вырваться из нищеты и ради этого готов пойти на многое, а кто-то достиг богатства и высокого статуса в обществе, но не чувствует себя счастливым; трагедии отдельных людей являют собой поучительные истории о бренности мирских благ. В настоящем издании сборники малой прозы Драйзера представлены в том виде, как они были задуманы автором, большая часть рассказов публикуется в новых переводах.",
        "genres": ["Роман"],
        "authors": ["Драйзер Теодор"]
    },
    {
        "title": "Зов Ктулху: повести, рассказы, сонеты",
        "image": "uploads/images/zov-ktulxu-povesti-rasskazy-sonety-661c5f3cba6ad.jpg",
        "document": "default-661c55a485b74.pdf",
        "description": "Говард Филлипс Лавкрафт, не опубликовавший при жизни ни одной книги, сделался маяком и ориентиром целого жанра, кумиром как широких читательских масс, так и рафинированных интеллектуалов, неиссякаемым источником вдохновения для кинематографистов, да и само его имя стало нарицательным. Сам Борхес восхищался его рассказами, в которых место человека — на далекой периферии вселенской схемы вещей, а силы надмирные вселяют в души неосторожных священный ужас.\nИтак, вашему вниманию предлагаются классические произведения одного из самых влиятельных мифотворцев двадцатого века, причем в эталонных переводах. Кроме рассказов и повестей, том включает монументальное исследование «Сверхъестественный ужас в литературе» и даже цикл сонетов.",
        "genres": ["Ужасы", "Лавкрафтовские ужасы"],
        "authors": ["Лавкрафт Говард Филлипс"]
    },
    {
        "title": "Хребты Безумия. Том 1. Повесть",
        "image": "uploads/images/xrebty-bezumiia-tom-1-661c5f52549a0.jpg",
        "document": "default-661c55a485b74.pdf",
        "description": "Говард Филлипс Лавкрафт, не опубликовавший при жизни ни одной книги, стал маяком и ориентиром жанра литературы ужасов, кумиром как широких читательских масс, так и рафинированных интеллектуалов. Влияние его признавали такие мастера, как Борхес, и такие кумиры миллионов, как Стивен Кинг, его рассказы неоднократно экранизировались, а само имя писателя стало нарицательным. Франсуа Баранже — французский художник, дизайнер компьютерных игр, концептуалист и футурист. Мечту оформить Лавкрафта он вынашивал много лет — и вот наконец мечта сбылась: сперва с иллюстрациями французского мастера вышел «Зов Ктулху», а теперь вашему вниманию предлагается другая классическая повесть — «Хребты Безумия» (том 1). Итак, Мискатоникский университет из города Аркхема отправляет в Антарктиду исследовательскую экспедицию, оснащенную по последнему слову техники. То, что они обнаружат в древних докембрийских окаменелостях, способно перевернуть всю привычную картину мироздания. Но готово ли человечество к такому открытию?..",
        "genres": ["Ужасы", "Лавкрафтовские ужасы"],
        "authors": ["Лавкрафт Говард Филлипс"]
    },
    {
        "title": "Хребты Безумия. Том 2",
        "image": "uploads/images/xrebty-bezumiia-661c5f66e8980.jpg",
        "document": "default-661c55a485b74.pdf",
        "description": "Говард Филлипс Лавкрафт, не опубликовавший при жизни ни одной книги, стал маяком и ориентиром жанра литературы ужасов, кумиром как широких читательских масс, так и рафинированных интеллектуалов. Влияние его признавали такие мастера, как Борхес, и такие кумиры миллионов, как Стивен Кинг, его рассказы неоднократно экранизировались, а само имя писателя стало нарицательным. Франсуа Баранже — французский художник, дизайнер компьютерных игр, концептуалист и футурист. Мечту оформить Лавкрафта он вынашивал много лет — и вот наконец мечта сбылась: сперва с иллюстрациями французского мастера вышел «Зов Ктулху», а теперь вашему вниманию предлагается другая классическая повесть — «Хребты Безумия» (том 2). Итак, Мискатоникский университет из города Аркхема отправляет в Антарктиду исследовательскую экспедицию, оснащенную по последнему слову техники. То, что они обнаружат в древних докембрийских окаменелостях, способно перевернуть всю привычную картину мироздания. Но готово ли человечество к такому открытию?..",
        "genres": ["Ужасы", "Лавкрафтовские ужасы"],
        "authors": ["Лавкрафт Говард Филлипс"]
    },
    {
        "title": "Ужас в музее",
        "image": "uploads/images/uzas-v-muzee-661c600441c36.jpg",
        "document": "default-661c55a485b74.pdf",
        "description": "Говард Филлипс Лавкрафт, не опубликовавший при жизни ни одной книги, сделался маяком и ориентиром целого жанра, кумиром как широких читательских масс, так и рафинированных интеллектуалов, неиссякаемым источником вдохновения для кинематографистов, да и само его имя стало нарицательным. Сам Борхес восхищался его рассказами, в которых место человека — на далекой периферии вселенской схемы вещей, а силы надмирные вселяют в души неосторожных священный ужас. Данный сборник включает рассказы и повести, написанные Лавкрафтом в соавторстве.",
        "genres": ["Ужасы", "Лавкрафтовские ужасы"],
        "authors": ["Лавкрафт Говард Филлипс"]
    },
    {
        "title": "Ужас Данвича",
        "image": "uploads/images/uzas-danvica-661c601a9cb48.jpg",
        "document": "default-661c55a485b74.pdf",
        "description": "Говард Филлипс Лавкрафт, не опубликовавший при жизни ни одной книги, стал маяком и ориентиром жанра литературы ужасов, кумиром как широких читательских масс, так и рафинированных интеллектуалов. Влияние его признавали такие мастера, как Борхес, и такие кумиры миллионов, как Стивен Кинг, его рассказы неоднократно экранизировались, а само имя писателя стало нарицательным. Франсуа Баранже — французский художник, дизайнер компьютерных игр, концептуалист и футурист. Мечту оформить Лавкрафта он вынашивал много лет — и вот наконец мечта сбылась: вашему вниманию предлагается уже четвертая часть проекта с иллюстрациями французского мастера, после «Зова Ктулху» и «Хребтов Безумия» (в двух томах), — повесть «Ужас Данвича» о «чудовищных злодействах, загадочных смертях, кровосмешениях и иных деяниях, не менее извращенных и богомерзких», что происходили в этом уголке северного Массачусетса в 1928 году…",
        "genres": ["Ужасы", "Лавкрафтовские ужасы"],
        "authors": ["Лавкрафт Говард Филлипс"]
    },
    {
        "title": "Мертвые души: поэма",
        "image": "uploads/images/mertvye-dusi-poema-661c6033ccea7.jpg",
        "document": "default-661c55a485b74.pdf",
        "description": "Великая поэма, праздник нелепости и гротеска, от которой парадоксальным образом отсчитывают историю русского реализма. Задумав трехчастное произведение по образцу «Божественной комедии», Гоголь успел завершить только первый том — в котором ввел в литературу нового героя, дельца и плута, и создал бессмертный образ России как птицы-тройки, несущейся в неизвестном направлении.\n\n«Главные книги русской литературы» — совместная серия издательства «Альпина. Проза» и интернет-проекта «Полка». Произведения, которые в ней выходят, выбраны современными писателями, критиками, литературоведами, преподавателями. Это и попытка определить, как выглядит сегодня русский литературный канон, и новый взгляд на известные произведения: каждую книгу сопровождает предисловие авторов «Полки».",
        "genres": ["Поэма"],
        "authors": ["Гоголь Николай Васильевич"]
    },
    {
        "title": "Вечера на хуторе близ Диканьки. Миргород",
        "image": "uploads/images/vecera-na-xutore-bliz-dikanki-661c605869b56.jpg",
        "document": "default-661c55a485b74.pdf",
        "description": "Вы когда-нибудь слышали песни под яркой луной в далеких степях?\nШирота души человеческой не знает границ. Здесь и добрые шутки друзей, готовых в любой момент защитить твой дом. И горький плач молодых девушек, которым родители строго запрещают выходить за порог по ночам. И звонкий смех утопленниц, водящих хороводы над водной гладью. Первый взгляд на любимую женщину. Последняя битва на верном коне.\nВоля, сила жизни и искренность – вот то, что отличает произведения Николая Гоголя. И здесь вы найдете истории из сборников «Миргород» и «Вечера на хуторе близ Диканьки».",
        "genres": ["Повести"],
        "authors": ["Гоголь Николай Васильевич"]
    },
    {
        "title": "Ночь перед Рождеством",
        "image": "uploads/images/noc-pered-rozdestvom-661c60b8c54dc.jpg",
        "description": "\"Вечера на хуторе близ Диканьки\" стали первым крупным произведением Николая Гоголя (1809 - 1852), принесшим ему настоящую славу и успех. Восемь повестей, в которых мистика запросто соседствует с реальностью, а комедия - со страшилками, сразу завоевали любовь у столичной публики, включая самого Пушкина. Гоголевские колоритные персонажи, фольклор и диалектизмы, аппетитные описания местной кухни - все это сформировало тот классический образ Малороссии, так хорошо знакомый всем со школьной скамьи. В самой новогодней повести сборника \"Ночь перед Рождеством\" кузнец Вакула, пытаясь завоевать сердце неприступной Оксаны, отправляется в Петербург верхом на черте, чтобы раздобыть царские черевички.",
        "document": "default-661c55a485b74.pdf",
        "genres": ["Повесть", "Сказка"],
        "authors": ["Гоголь Николай Васильевич"]
    },
    {
        "title": "Доктор Живаго",
        "image": "uploads/images/doktor-zivago-661c60dc83407.jpg",
        "document": "default-661c55a485b74.pdf",
        "description": "Академик Д. Лихачев назвал «Доктора Живаго» духовной автобиографией Пастернака. Возможно, это самое точное и самое краткое — поэтому не исключено, что самое ценное — описание книги. Добавить или уточнить может только сам автор: «Я пишу сейчас большой роман в прозе о человеке, который составляет некоторую равнодействующую между Блоком и мной (и Маяковским и Есениным, быть может)».\n\nВ итоге появилась книга с масштабным полотном российской жизни от начала XX века до Великой Отечественной войны. В стране появился афоризм «Не читал, но осуждаю!» — и трагическая травля автора как предателя и клеветника советского строя. А в истории мировой литературы появился новый Нобелевский лауреат — Борис Леонидович Пастернак.",
        "genres": ["Роман"],
        "authors": ["Пастернак Борис Леонидович"]
    },
    {
        "title": "Вишневый сад",
        "image": "uploads/images/visnevyi-sad-661c60f5a3213.jpg",
        "document": "default-661c55a485b74.pdf",
        "description": "В эту книгу вошли классические пьесы Чехова, вот уже столетие не сходящие со сцены, многократно экранизированные самыми блистательными режиссерами мира и по сей день не утратившие своей гениальной, вечной актуальности.",
        "genres": ["Драма"],
        "authors": ["Чехов Антон Павлович"]
    },
    {
        "title": "Остров Сахалин",
        "image": "uploads/images/ostrov-saxalin-661c6129211ab.jpg",
        "document": "default-661c55a485b74.pdf",
        "description": "В 1890 году Антон Павлович Чехов, в порыве гражданского чувства и желая вырваться из наскучившего быта, отправился на Сахалин, куда в те времена ссылали каторжников.\nВ результате трехмесячного путешествия на свет появилась одноименная книга, в которую вошли как заметки о погоде, флоре, фауне и легендах острова, так и бескомпромиссное описание жуткого арестантского быта.\nКнига произвела настолько большой резонанс в обществе, что Главное тюремное управление и Министерство юстиции отправили на Сахалин специальную комиссию, которая подтвердила правдивость слов писателя и инициировала преобразования в области ссылки и каторги в Российской империи конца XIX века.\nВ состав этого издания входят также очерки «Из Сибири» и рассказы, затрагивающие криминальные и судейские темы.",
        "genres": ["Путевые записки"],
        "authors": ["Чехов Антон Павлович"]
    },
    {
        "title": "Человек в футляре. Избранное",
        "image": "uploads/images/celovek-v-futliare-661c6139aa007.jpg",
        "document": "default-661c55a485b74.pdf",
        "description": "Замечательный стилист, тонкий психолог, мастер подтекста, Антон Павлович Чехов оказал огромное влияние на развитие мировой литературы. Его всегда интересовали самые обычные люди в повседневных делах и заботах, он рассказывал об их жизни, мечтах, надеждах на будущее без пророчества и морализаторства, предоставляя своим читателям право самостоятельно делать выводы. Рассказы и пьесы, написанные в последней четверти XIX века, по-прежнему вызывают интерес во всем мире, а прозаики и драматурги признают, что именно Чехов открыл перед ними невиданные возможности искусства слова.\n«Читая Чехова, я смеюсь, радуюсь, восхищаюсь… Вот определение таланта» (Л. Н. Толстой).\n«Я от души советую вам почаще заглядывать в книги Чехова… чтобы, забываясь, пережить эти сказочные сны так, как они были задуманы» (В. В. Набоков).\n«Можно благоговеть перед умом Толстого. Восхищаться изяществом Пушкина. Ценить нравственные поиски Достоевского. Юмор Гоголя. И так далее. Однако похожим быть хочется только на Чехова» (Сергей Довлатов).",
        "genres": ["Рассказ"],
        "authors": ["Чехов Антон Павлович"]
    },
    {
        "title": "Триумфальная арка",
        "image": "uploads/images/triumfalnaia-arka-661c614add0c0.jpg",
        "document": "default-661c55a485b74.pdf",
        "description": "Один из самых известных романов Ремарка, дважды экранизированный, — причем первая экранизация, с Ингрид Бергман и Шарлем Буайе, вошла в золотой фонд мирового кино, а во второй главную роль исполнил сам Энтони Хопкинс.\nМесто действия — Париж накануне Второй мировой войны, не понимающий грозящей опасности.\nГерой — хирург, спасающий человеческие жизни, беженец из Германии, без документов, скрывающийся и от французов, и от нацистов.\nГероиня — итальянская актриса, окруженная поклонниками, неотразимая и вспыльчивая, как все артисты.\nЭто история любви наперекор всему, любви, пусть и причиняющей боль, но и дарующей бесконечную радость.",
        "genres": ["Роман"],
        "authors": ["Ремарк Эрих Мария"]
    },
    {
        "title": "Три товарища",
        "image": "uploads/images/tri-tovarishha-661c615b5dbdb.jpg",
        "document": "default-661c55a485b74.pdf",
        "description": "Самый красивый в двадцатом столетии роман о любви...\nСамый увлекательный в двадцатом столетии роман о дружбе...\nСамый трагический и пронзительный роман о человеческих отношениях за всю историю двадцатого столетия.",
        "genres": ["Роман"],
        "authors": ["Ремарк Эрих Мария"]
    },
    {
        "title": "На Западном фронте без перемен",
        "image": "uploads/images/na-zapadnom-fronte-bez-peremen-661c617282294.jpg",
        "document": "default-661c55a485b74.pdf",
        "description": "Самый известный роман о Первой мировой войне от автора всемирно известных книг «Триумфальная арка», «Три товарища» и «Ночь в Лиссабоне». В октябре выходит новая экранизация романа, с известными немецкими актерами Даниэлем Брюлем и Себастьяном Хюльком в главных ролях. Читайте книгу, смотрите фильм!",
        "genres": ["Роман"],
        "authors": ["Ремарк Эрих Мария"]
    },
    {
        "title": "Ночь в Лиссабоне",
        "image": "uploads/images/noc-v-lissabone-661c6190de40b.jpg",
        "document": "default-661c55a485b74.pdf",
        "description": "\"Ночь в Лиссабоне\" — трагический, проникновенный роман Эриха Марии Ремарка о Второй мировой войне.\nЭто не только одна ночь в Лиссабоне, в которую и уместился весь этот рассказ. Это не просто случайная встреча двух отчаявшихся людей, один из которых тщетно пытается найти два билета на пароход до Америки, а другой — ищет собеседника, чтобы излить ему душу. Это настоящая исповедь отважного, смелого человека, на долю которого выпали немыслимые по тяжести испытания. Это история целого поколения людей, столкнувшихся с войной, попавших в тиски фашизма. Это еще и история любви, перед которой отступает даже смерть.",
        "genres": ["Роман"],
        "authors": ["Ремарк Эрих Мария"]
    },
    {
        "title": "Гордость и предубеждение",
        "image": "uploads/images/gordost-i-predubezdenie-661c61b100439.jpg",
        "document": "default-661c55a485b74.pdf",
        "description": "«Гордость и предубеждение» – самый популярный женский роман в мире, провозглашенный интернет-пользователями Великобритании одной из лучших книг всех времен и народов.\nМистер Дарси – главный герой романа – стал для многих читательниц эталоном мужчины, благородный аристократ, который закрывает глаза на сословные предрассудки и женится по любви на женщине, стоящей гораздо ниже его по положению. На Элизабет Беннет, гордой, неприступной девушке, умной, начитанной и глубоко чувствующей.\nНесколько экранизаций, два сериала и армия поклонников по всему миру навеки вписали роман «Гордость и предубеждение» в летопись лучших историй о любви, побеждающей любые преграды.",
        "genres": ["Роман"],
        "authors": ["Остин Джейн"]
    }
]
