[
    {
        "title": "Фантастика",
        "description": "Жанр, объединяющий художественные произведения, в которых повествуется о событиях, мирах и героях, нарушающих границы реальности."
    },
    {
        "title": "Фэнтези",
        "description": "Фэнтези — фантастический жанр, который использует мифологические и фольклорные, а также сказочные мотивы в повествовании."
    },
    {
        "title": "Роман",
        "description": "Роман — художественное произведение большого объема, в котором развернуто повествуется о событиях в жизни главных действующих лиц и их судьбах."
    },
    {
        "title": "Повесть",
        "description": "Повесть — художественное произведение, по объему текста меньшее, чем роман, но большее, чем рассказ."
    },
    {
        "title": "Детектив",
        "description": "Детектив — жанр остросюжетной литературы, который повествует о расследовании загадочного случая, чаще всего преступления."
    },
    {
        "title": "Любовный роман",
        "description": "Любовный роман — литературный жанр, возникший в Англии в восемнадцатом веке.\n\nВ центре произведений этого жанра находятся отношения и романтическая любовь между двумя людьми, также предполагается"
    },
    {
        "title": "Автобиография",
        "description": "(от авто... и биография) — прозаический жанр, описание собственной жизни; близок мемуарам, но более сосредоточен на личности и внутреннем мире автора («Былое и думы» А. И. Герцена)."
    },
    {
        "title": "Роман о политике",
        "description": "Политический роман — это литературный жанр, в котором автор через повествование освещает политические и социальные аспекты общества."
    },
    {
        "title": "Притча",
        "description": "Притча – это малый поучительный рассказ в дидактико-аллегоричном литературном жанре, заключающий в себе моральное или религиозное поучение (премудрость)."
    },
    {
        "title": "Ужасы",
        "description": "У́жасы — жанр художественного произведения, который предназначен устрашить, напугать, шокировать или вызвать отвращение у своих читателей или зрителей, вызвав у них чувства ужаса и шока"
    },
    {
        "title": "Лавкрафтовские ужасы",
        "description": "«Лавкрафтовские ужасы» — поджанр литературы ужасов и фантастики, родоначальником которого стал американский писатель ужасов Говард Филлипс Лавкрафт."
    },
    {
        "title": "Поэма",
        "description": "Поэма– стихотворное повествовательное произведение, посвящённое тем или иным социальным, историческим, нравственным проблемам."
    },
    {
        "title": "Повести",
        "description": "По́весть — прозаический жанр, занимающий по объёму текста промежуточное место между романом и рассказом, тяготеющий к хроникальному сюжету, воспроизводящему естественное течение жизни. "
    },
    {
        "title": "Сказка",
        "description": "Ска́зка — один из жанров фольклора, либо литературы. Эпическое, преимущественно прозаическое произведение волшебного, героического или бытового характера. Сказку характеризует отсутствие претензий на историчность повествования, нескрываемая вымышленность сюжета."
    },
    {
        "title": "Драма",
        "description": "Драма — жанр литературы, повествующий о серьезных, иногда печальных событиях, но не заканчивающийся трагическим финалом."
    },
    {
        "title": "Путевые записки",
        "description": "Путевые записки - жанр художественно-документальной литературы, в основе которого лежит описание реального или мнимого перемещения в действительном или вымышленном пространстве путешествующего героя."
    },
    {
        "title": "Рассказ",
        "description": "Рассказ — произведение прозы маленького объема, лаконично описывающее определенное событие или эпизод из жизни героев."
    },
    {
        "title": "Проза",
        "description": "Проза — устная или письменная речь, без деления на соизмеримые отрезки — стихи; в противоположность поэзии её ритм опирается на приблизительную соотнесенность синтаксических конструкций."
    }
]
